<?php
return array(
    'news_type' => array(
        //头条
        0 => "T1348647909107",
        //军事
        1 => "T1348648141035",
        //娱乐
        2 => "T1348648517839",
        //体育
        3 => "T1348649079062",
        //科技
        4 => "T1348649580692",
        //艺术
        5 => "T1441074311424",
        //教育
        6 => "T1348654225495"
    ),
    'video_type' => array(
        //精品视频
        0 => "VAP4BGTVD",
        //搞笑视频
        1 => "VAP4BFE3U",
        //美女视频
        2 => "VAP4BG6DL",
        //体育视频
        3 => "VBF8F2E94",
        // 新闻现场
        4 => "VAV3H6JSN"
    )
);